[{"context": " Hi, ich bin Ken Kelly. Ich bin der stellvertretende Direktor der Öffentlichkeitsarbeit des Präsidenten. - Der Präsident? - Ja, Ma'am.", "response": "Schüttelt ein paar Hände an der Absperrung, lernt den Bürgermeister kennen.", "label": 0}, {"context": " Spielst du? Ich habe nicht mal ein Horn. Du hast alle deine Instrumente verloren? Sogar die Posaune, die dir dieser Junge Ory gegeben hat?", "response": "Ein Todescoach?", "label": 0}, {"context": " Bitte, Medea, ich werde ihn auch ohne die Kriegspriester finden. Ich kann den Namenlosen alleine finden. Athene weist dir mit Blut und Rosen den Weg.", "response": "Irgendwo in dir trägst du die Macht, die Tore zum Olymp zu öffnen. Wer die Heimstatt der Götter betritt, wird selbst ein Gott.", "label": 0}, {"context": " Das werde ich nicht, Adam. Du bist mein einziger Bürgermeister. Hey-ey, Carol.", "response": "Ohne meine Spezialsauce im Gesicht hätte ich dich fast nicht erkannt.", "label": 1}, {"context": " Manche mögen morgens lieber Süßes statt Herzhaftes. Wisst ihr, was mich total anmacht?", "response": "Sie sind in der Innenstadt.", "label": 0}, {"context": " Hoffen wir, dass du falsch liegst. Es tut mir leid. Ich werde mich von ihrem Sohn fernhalten. Nein, werden Sie nicht.", "response": "Wie wär's mit $25?", "label": 0}, {"context": " Was meinst du damit? Hatte der Bruder irgendwelche magischen Kräfte und konnte Kugeln ausweichen? Ein Kerl, den er kannte, trat hinter ihn. Peng, von hinten in den Kopf. Ganz einfach.", "response": "Oder genau das ist es, was uns diese Typen von der Zelle glauben machen wollen.", "label": 1}, {"context": " Wo ist er hin? Wie hat er mich abgehängt, mit seinem Gefährt aus dem 18. Jahrhundert? Vor allem, weil meine Turbo-Rennsemmel wie 'ne Muschel auf dem Asphalt klebt.", "response": "Dieser Wagen hat den ausgeklügeltsten Allradantrieb, den ich je bei einem Auto gesehen habe.", "label": 1}, {"context": " Reiting, ich sollte dir doch heute dein Geld zurückgeben. Kannst du mir noch ein paar Tage Aufschub geben? Tut mir leid, ich brauche es jetzt selber nötig. Schickte dir dein Vormund kein Geld? - Doch.", "response": "Aber ich habe noch Schulden bei Beineberg und Tschusch vom letzten Monat.", "label": 1}, {"context": " Das fordern wir alle. Danton auf die Rednertribüne! Ihr seid bereit, diesem Manne etwas zu gewähren, was ihr anderen verweigert habt. Nach welchem Prinzip? Nieder mit dem Terror! Nieder mit dem Diktator! Ist Legendre der Ansicht, dass Danton als Privilegierter über dem Gesetz steht?", "response": "Ein kalter Fisch, deine dritte Ex-Frau.", "label": 0}]