[{"context": " No,whatever happened was in the past. Mark is my present and my future.", "response": "Wie können sie jetzt deiner Begnadigung widersprechen?", "label": 0}, {"context": " What part? This afternoon the FBI released David W. Ferrie of New Orleans. After extensive questioning and a background check the Bureau found no evidence that Mr. Ferrie knew Lee Harvey Oswald or had any connection with the assassination.", "response": "Festnahme und Befragung von Mr. Ferrie geschahen auf Veranlassung des Staatsanwaltes vom Kreis Orleans, und nicht des FBI.", "label": 1}, {"context": " - Was ist denn los mit dir? Du kannst meine Hochzeit nicht absagen. Dann heiraten wir einfach in Reykjavík. Was habe ich jetzt wieder Falsches gesagt?", "response": "They were just telling me a hell of a story.", "label": 0}, {"context": " - How extensive? - Don't know yet. They're managing the infection aggressively.", "response": "Aber, äh Sie wissen ja, es kann so oder so ausgehen.", "label": 1}, {"context": " Beyond, there is the void, nothingness. Therefore, nothing material, nothing concrete.", "response": "Der Geist ist ungreifbar ohne den Körper,... der die Essenz von Lebewesen ist.", "label": 1}, {"context": " - Gebilde. - Ich sollte gehen. Hör auf mich zu verwirren, indem du nett zu mir bist und mir Telefone schenkst. Ist ja gut! Aber warum musst du mich stolpern lassen?", "response": "We need to continue to keep an eye on her.", "label": 0}, {"context": " Ich darf mich mal vorstellen Jordan! Kommissar, Jordan! Ihr seid die weltberühmten Brüder Tourian und Tourian? Anerkannte Messerartisten! Besonders bei wehrlose Frauen?", "response": "Don't stare at him. He is cute. He looks like a supermodel.", "label": 0}, {"context": " Und donnerstags ebenfalls. Ohne zusätzliche Kosten. Das ist die beste Gelegenheit für uns,", "response": "In case you've forgotten where the bathroom is, it's just across the way. You think my mind is fractured, and the cause lies in my bladder.", "label": 0}, {"context": " Wir gingen mal stattdessen ins Kaufhaus. - Wo du Marshmallows in die Hose stecktest. Na ja, wir hatten Kohldampf und kein Geld, da war Kreativität angesagt.", "response": "Big hiking enthusiast.", "label": 0}, {"context": " Aber - Du musst mich weiterhin mit Informanten vom Jugendgericht versorgen. Ich schätze das.", "response": "Shane's still an issue. There's still a lot of history there.", "label": 1}]