[{"context": " Theodore... Kerensky! -He's fainted. -No, I hit him.", "response": "Итак, вы украли этот браслет просто потому, что он показался вам симпатичным?", "label": 0}, {"context": " Ветчинный день станет консервным. Свиной день... - ...станет рыбным. - Я ее никогда не ел.", "response": "Lisa, I'm afraid we'll have to stop getting... Encyclopedia Generica from the grocery store.", "label": 1}, {"context": " You provided them with the names of three investment management companies you had a stake in, but a lot of people believe there are many more. Losses my company incurs are my responsibility, but the idea that I'm hiding more money is ludicrous.", "response": "Сегодня мой отец говорил с десятью разными людьми и сказал им тоже самое.", "label": 1}, {"context": " - Он, конечно, ненормальный, но в другом плане. Да, но разве это не то, что обычно говорят люди перед тем, как их убивают?", "response": "It got nasty between us.", "label": 0}, {"context": " No, more a spur-of-the-moment thing. We weren't hand-holding or anything like that. There was some ice skating going on in Red Square, we thought we'd go and have a look at this. But there was...", "response": "Мне нравится ваша игра.", "label": 0}, {"context": " Подходит. Какая ирония в том, что он прекрасный ассистент пропавшей прекрасной ассистентки? Это не ирония.", "response": "What is it?", "label": 0}, {"context": " Йаэли, нет никого, кто бы не хотел быть с тобой. Офир, что ты делаешь? Как я мог забыть, ты же спишь лишь с теми, кого любишь.", "response": "It's the song he liked the most he liked it even changing the words.", "label": 0}, {"context": " Для меня, по крайней мере. Кстати... Спасибо. За что? За Эми.", "response": "I'm just saying I'm having a hard time not rooting for the ghosts on this one.", "label": 0}, {"context": " И вы предадите своего короля, страну? Не задумываясь. Ради пары лишних мгновений на земле. Вот за что вы продаете себя, за пару мгновений.", "response": "Show me a man on his deathbed who wouldn't trade all of his riches for just one more second of time.", "label": 1}, {"context": " Но именно поэтому это плохая идея. И... поэтому у меня другие планы. – Другие планы?", "response": "I don't want to make it worse by falling into old habits.", "label": 1}]