[{"context": " Now I want 1 0 laps from all those... who \"are not\" their roommate's mama. [The Saints Come Marching In Begins To Play] Don't whine.", "response": "它不只是 一个目标，SCAT。", "label": 0}, {"context": " no second thoughts, you've decided, decided... Past the point of no return - no backward glances:", "response": "我们的伪装游戏已至尾声", "label": 1}, {"context": " Have a seat. Hurry. It's fifty dollars an hour. Make him earn his pay. Here, I'll give you a hand. Teacher. What's up'? Just had a bath'?", "response": "我们在中国的处境非常困难", "label": 0}, {"context": " - I have to be in court tomorrow. Your filthy games will be the talk of Schkona. You don't kick a man when he's down. It's not about you. It's about the Party's reputation.", "response": "对你来说，这意味着什么，你明白吧？", "label": 1}, {"context": " - Anya...? - Smith. Hiya, Smitty. - Charmed. Hey, did anybody ever tell you you're a dead ringer for...", "response": "例如呢 For instance?", "label": 0}, {"context": " 没什么跟我想的一样 阴谋在夜间涌动 信任，就像秘密的大门一般逐渐锈蚀 阿德曼萨已经被带下去拷问", "response": "This Jacob and Rachel, they are no mere story to you.", "label": 1}, {"context": " I just thought, \"If I pull on this rope, it will come tight on his body\". Because he would have flown off the cliff, on to the downside of the crevice, and then, Iying dead there, like a counterweight, the rope would have come back up and then dropped into the crevice.", "response": "所以，我想如果我把身子拖上来 那么肯定是连着 他的尸体一起上来", "label": 1}, {"context": " - Yes, it is. I'll call you back. Mr. President, Los Angeles has been devastated by a series of tornados.", "response": "数小时后车潮顺利前进 从美国进入墨西哥 美国总统答应免除", "label": 0}, {"context": " Mr Jian is usually home these days \"This front passed us yesterday afternoon \"We should now have clear weather until Thursday", "response": "海伦 去摆餐具准备吃晚餐好吗", "label": 0}, {"context": " Goodbye. - Thank you, Mr. O'Connor.", "response": "都很痛，都被鲨鱼的牙齿刺穿了皮肤", "label": 0}]